import React from "react";
import Logo from "./images/Isten";

const Text3 = () => {
  return (
    <div className="text3">
      Истень - oneman-проект из Саратова, первая песня вышла в свет 4 января <br/>
      2020 года, что является днём рождения группы, написана эта песня была ещё <br/>
      летом 2019 года. На данный момент у группы Истень есть 3 полноценных <br/>
      альбома, и большое количество синглов и ЕР, все песни, вышедшие на данный <br/>
      момент можно найти на всех популярных и не очень площадках с музыкой. <br/>
      <Logo/>
    </div>
  );
};

export default Text3;
