import React from "react";

const Text1 = () => {
  return (
    <div class="text">
      Это сайт посвещён творчеству исполнителя Истень. <br />
      Моё имя Никита Рассветов и я - Истень. <br />
      Тут находится вся основная информация про мою группу, <br />
      а также полная дискография со всеми песнями вышедшими на площадки.
      <br />
      <div className="minitext">
        * Даты релизов указанные на данном сайте, являются официальными датами релизов
      </div>
    </div>
  );
};

export default Text1;
