import React from 'react';
import Logo from "./images/Isten";

const Text4 = () => {
    return (
        <div className='text3'>
            На данной странице вы можете найти всю дискографию <br /> моего проекта с января 2020 года, по сей день. <br />
            Так же на этой странице можно перейти в самые популярные <br /> сервисы в которых меня слушают, и сразу музыку послушать. <br />
            К тому же у каждого релиза тут есть небольшое описание, <br />  которое нельзя найти где-то вне этого сайта.
            <Logo />
        </div>
    );
};

export default Text4;