import React from "react";
import Image11 from "./images/Sundisc";

const Text3 = () => {
  
  
  return (
    <div className="text3">
      Истень - oneman-проект из Саратова, первая песня вышла в свет 4 января
      2020 года, что является днём рождения группы, написана эта песня была ещё
      летом 2019 года. На данный момент у группы Истень есть 3 полноценных
      альбома, и большое количество синглов и ЕР, все песни, вышедшие на данный
      момент можно найти на всех популярных и не очень площадках с музыкой.
      <Image11 />
     
    </div>
  );
};

export default Text3;
