import React from "react";

function App() {
  return(
    <div className="App">
     <div class="left">
        <p>
          Наш кандидат на выборы президнета РФ в 2024 году, Роман! <br />
          Молодой, активный и работящий мужчина. <br />
          Не боится трудностей и готов к любым проблемам, он тот,<br />
          кто готов вести за собой людей!<br />
          Отличный педагог, который подготовил для нашей системы образования<br />
          "Элективные курсы по математике в современной школe"!<br />
          Является отличным IT специалистом,<br />
          который сможет разобраться во всём интернете!<br />
          А главное, очень любит свою страну, настоящий патриот!<br />
        </p>
      </div>
      <footer class="end">
      <hr />
      <p>
        2021 <br />
        Завхоз Инкорпарейтед <br />
        Сратов, РА СИ Я. <br />
      </p>
    </footer>
    
    </div>
  );
}

export default App;
